{
  "subject": [
    "Re: 1 % av BNI som utländskt bistånd",
    "Re: Regeringsbeslut om 1 procent är en besvikelse",
    "Re: Regeringens beslut att minska biståndsbudgeten",
    "Re: Internationellt bistånd är bra för alla",
    "Re: Håll dig till 1 procent",
    "Re: Var snäll och försvara den 1 procenten",
    "Re: Jag vill att ni röstar mot en minskning av biståndsmålet på 1 procent",
    "Re: Jag vill att du talar mot att minska biståndsbudgeten",
    "Re: Jag vill att du står fast mot en minskning av biståndsmålet på 1 procent",
    "Re: Ändringar i budgeten för utländskt bistånd",
    "Re: Stöd till hälsa, utbildning och fattigdomsbekämpning i världen",
    "Re: Bibehållen svensk biståndsbudget",
    "Re: Utlandsbistånd i en kris",
    "Re: Nedskärningar i biståndsbudgeten",
    "Re: Nedskärningar i biståndet",
    "Re: Svenskt engagemang för utlandsbistånd",
    "Re: Vårt engagemang i det internationella biståndet",
    "Re: Minskning av biståndsåtagandet på 1 procent",
    "Re: Skydda 1-procentsmålet för bistånd",
    "Re: Vi bör behålla Sveriges biståndsåtagande",
    "Re: Vi bör värna om Sveriges biståndsåtagande",
    "Re: Försvara 1 procent",
    "Rädda det utländska biståndet",
    "Jag skulle bli besviken om regeringen skär ner på det internationella biståndet",
    "Jag skulle bli besviken om regeringen skulle skära ned på det internationella biståndet",
    "Jag skulle bli besviken om regeringen minskade biståndet",
    "Jag skulle bli djupt ledsen om regeringen skulle skära ned på det utländska biståndet",
    "Snälla, skär inte ned på biståndet",
    "Snälla, skär inte ned på budgeten för det utländska biståndet",
    "Snälla, skär inte ned på budgeten för internationellt bistånd",
    "Glöm inte att vi måste fortsätta att stödja de fattiga i världen",
    "Att stödja världens fattigaste människor är det bästa valet",
    "Tänk efter två gånger om det internationella biståndet",
    "Snälla, skär inte ner 1 procent av biståndet",
    "Vänligen rösta mot de föreslagna nedskärningarna av det utländska biståndet, snälla",
    "Snälla, förråda inte de fattiga",
    "Var snäll och försvara den 1 procent som upprätthålls",
    "Jag ber dig att försvara att du behåller 1 % av biståndet",
    "Var snäll och håll dig till 1 procent av biståndet",
    "Tänk på dem som behöver hjälp: minska inte biståndsbudgeten på 1 procent",
    "Tusentals liv i världen kan räddas om ni gör rätt val",
    "Tusentals människors liv över hela världen är beroende av vårt bistånd",
    "Om biståndet bibehålls på 1 % kommer tusentals liv att räddas",
    "Jag ber er att rösta mot nedskärningar av biståndet",
    "Jag ber er att rösta mot en minskning av biståndet",
    "Jag ber er att rösta mot att minska det internationella biståndet",
    "Snälla, minska inte 1 procent",
    "Snälla, snälla, snälla, minska inte 1 procent",
    "Snälla, rösta mot nedskärningar av biståndet",
    "Utländskt bistånd är bra för alla",
    "Förslag till nedskärning av biståndsbudgeten",
    "Förslag till minskning av biståndsbudgeten",
    "Jag bryr mig om de fattiga i världen, håll dig till de 1 procenten",
    "Regeringens engagemang för bistånd",
    "Bibehåller det utländska biståndet",
    "Internationellt bistånd",
    "Behåll det internationella biståndet",
    "Utländskt bistånd är viktigt",
    "Stöd hälso- och sjukvård och utbildning utomlands",
    "Skär inte ned på livräddande bistånd",
    "Regeringens förslag är dåligt för Sverige och världen",
    "Stöd till fattigdomsbekämpning i världen",
    "Varför minskar regeringen stödet till de fattiga i världen?",
    "I en kris är det viktigt att vi inte lämnar de utsatta bakom oss",
    "Jag bryr mig om att minska fattigdomen i världen",
    "Biståndet stärker de utsatta, skär inte ner det",
    "Skär inte ned på livräddande bistånd",
    "Gör inte den extrema fattigdomen värre",
    "Jag vill att du röstar mot en minskning av det utländska biståndet",
    "Rösta mot en minskning av biståndet",
    "Utländskt bistånd hjälper världens fattigaste",
    "Det är inte moraliskt rätt att minska biståndet",
    "Jag vill inte se en minskning av biståndet",
    "Engagemanget på 1 % är viktigt",
    "Vänligen rösta för att behålla biståndsbudgeten på 1 %",
    "Bistånd till utvecklingsländerna",
    "Utländskt bistånd är mycket viktigt för mig",
    "Snälla, minska inte biståndet",
    "Vår plikt gentemot världens fattigaste människor",
    "Jag skulle skämmas om vi minskade vår biståndsbudget",
    "Vår plikt gentemot världens fattiga",
    "Vänligen ändra er uppfattning om att minska biståndet",
    "Sverige bör inte minska biståndet",
    "Kommer du att rösta mot att minska biståndet?",
    "Att rösta mot en minskning av utlandsbiståndet skulle vara rätt att göra"
  ],
  "survey": {
    "political_affiliation": [
      {
        "response": "Jag är medlem i POLITICAL_AFFILIATION",
        "synonyms": [
          "Jag skriver till dig som medlem i POLITICAL_AFFILIATION.",
          "Jag kontaktar dig som medlem i POLITICAL_AFFILIATION.",
          "Jag vill börja med att låta dig veta att jag är medlem i POLITICAL_AFFILIATION.",
          "Jag vill börja med att presentera mig som medlem av POLITICAL_AFFILIATION.",
          "Innan jag delar med mig av mina bekymmer till dig vill jag låta dig veta att jag är medlem i POLITICAL_AFFILIATION och jag hoppas att du lyssnar på mig.",
          "Jag tycker att det är viktigt att du får veta att jag är medlem i POLITICAL_AFFILIATION.",
          "Jag vill uppmärksamma dig på att jag är medlem i POLITICAL_AFFILIATION.",
          "Eftersom jag är medlem i POLITICAL_AFFILIATION hoppas jag att du uppmärksammar detta särskilt.",
          "Jag hoppas att mitt medlemskap i POLITICAL_AFFILIATION innebär att ni vänligen lyssnar på mina frågor.",
          "Jag kontaktar dig som medlem i POLITICAL_AFFILIATION.",
          "Som medlem i POLITICAL_AFFILIATION hoppas jag att ni tar hänsyn till mina åsikter.",
          "Som medlem i POLITICAL_AFFILIATION hoppas jag att du lyssnar på mig.",
          "Jag är en stolt medlem av POLITICAL_AFFILIATION och jag tror på dess värderingar och principer.",
          "Jag hoppas att mitt medlemskap i POLITICAL_AFFILIATION kommer att visa att jag är en seriös och engagerad person.",
          "Jag gick med i POLITICAL_AFFILIATION eftersom jag tror på dess värderingar och principer.",
          "Jag skriver till dig som medlem i POLITICAL_AFFILIATION för att dela med mig av mina åsikter om den rådande situationen.",
          "Jag tar kontakt med dig som medlem i POLITICAL_AFFILIATION för att uttrycka min oro över den senaste utvecklingen.",
          "Jag vill börja med att låta dig veta att jag är medlem i POLITICAL_AFFILIATION och att jag delar dess åsikter om den nuvarande situationen.",
          "Jag vill börja med att presentera mig som medlem av POLITICAL_AFFILIATION och uttrycka min oro över den senaste utvecklingen.",
          "Innan jag delar med mig av mina åsikter till er vill jag låta er veta att jag är medlem i POLITICAL_AFFILIATION och jag hoppas att ni kommer att ta hänsyn till min åsikt.",
          "Jag tycker att det är viktigt att låta er veta att jag är medlem i POLITICAL_AFFILIATION så att ni vet var jag står i den nuvarande situationen.",
          "Jag vill uppmärksamma er på att jag är medlem i POLITICAL_AFFILIATION för att kunna uttrycka mina åsikter om den senaste utvecklingen.",
          "Eftersom jag är medlem i POLITICAL_AFFILIATION hoppas jag att ni kommer att ta vederbörlig hänsyn till min åsikt."
        ]
      },
      {
        "response": "I am not currently a member, but have been a member of the POLITICAL_AFFILIATION",
        "synonyms": [
          "Jag skriver till dig som en person som har varit medlem i POLITICAL_AFFILIATION.",
          "Jag vill börja med att låta dig veta att jag har varit medlem i POLITICAL_AFFILIATION.",
          "Som tidigare medlem i POLITICAL_AFFILIATION hoppas jag att detta har en viss tyngd.",
          "Som tidigare medlem i POLITICAL_AFFILIATION hoppas jag att ni kommer att beakta mina åsikter.",
          "Jag skriver till dig som en person som var tidigare medlem i POLITICAL_AFFILIATION.",
          "Jag kontaktar dig som en person som tidigare var medlem i POLITICAL_AFFILIATION.",
          "Jag vill nämna att jag tidigare har varit medlem i POLITICAL_AFFILIATION.",
          "Jag tar kontakt med dig som en person som tidigare har varit medlem i POLITICAL_AFFILIATION.",
          "Låt mig börja med att berätta att jag är en tidigare medlem av POLITICAL_AFFILIATION.",
          "Jag vill börja med att presentera mig själv som en person som tidigare har varit medlem i POLITICAL_AFFILIATION.",
          "Låt mig presentera mig som en tidigare medlem av POLITICAL_AFFILIATION."
        ]
      },
      {
        "response": "I’ve never been a member of the POLITICAL_AFFILIATION, but I have voted for the Conservatives",
        "synonyms": [
          "I’m writing to you as someone who has voted for the Conservative Party in the past.",
          "I want to start by letting you know that I have voted for the Conservative Party.",
          "Please note that I have voted for the Conservatives in the past.",
          "Before I get into the main thrust of my message, I want you to know that I have voted for the Conservative Party in the past.",
          "Before I let you know about the main point of my email, I just want to let you know that I have voted for the Conservative Party in the past.",
          "Before I tell you my concerns, I just want to let you know that I have voted for the Conservative Party in the past.",
          "First and foremost, please know that I have voted for the Conservative Party before.",
          "Let me start by letting you know that I have voted for the Conservatives in the past.",
          "I’d like to begin by telling you that I have voted for the Conservatives before.",
          "As someone who has previously voted for the Conservative Party, I’m writing to share my views.",
          "Just so you know, I’m writing to you as someone who has voted for the Conservative Party previously."
        ]
      },
      {
        "response": "I’ve never been a member of the Conservative Party or voted for them, but I am sympathetic to the Conservative Party to some extent",
        "synonyms": [
          "I’m writing to you as someone who has long been sympathetic to Conservatism and Conservative values.",
          "I’m really sympathetic to Conservative values.",
          "I’m writing to you as someone who is sympathetic to Conservative values.",
          "I think you should know that I am actually quite in favour of the Conservative approach to certain things.",
          "I am quite positive about the Conservative Party on some things, but I’m writing because I’m concerned about one matter in particular.",
          "I do feel there are elements of the Conservative approach that do make sense.",
          "While I’m positive about some elements of the Conservative approach to things, I’m writing because I’m concerned about something.",
          "I want to start by letting you know that, at least in some ways, I do feel positively towards Conservative values.",
          "I sometimes agree with the Conservative Party’s view on things, and the manifesto commitment to 0.7% spending on overseas aid was one of them.",
          "I know there are probably lots of really leftie people who support foreign aid, but I’m writing to you as a moderate who is actually open to the Conservative way of thinking on many issues.",
          "Firstly, I want you to know that I am in favour of many of your party’s approaches on several issues, and share many Conservative values.",
          "I trust and believe that the Conservative party shares many of my values, which is why I’m shocked at this decision which suggests otherwise.",
          "Let me please start by saying that I am actually quite positive about the Conservative party’s approach to things, at least some of the time. But I’m writing because I’m concerned about the government’s recent decision on foreign aid.",
          "I hope you don’t mind if I first say that I am actually quite positive about the Conservative party’s approach to some things. I’m writing because I disagree with the government’s recent decision on international aid.",
          "The Conservative party has done many great things, but I’m writing because one decision the government is making seems like a mistake.",
          "I do actually sympathise with the Tory approach to things in many ways. I’m writing because the last spending review shows that the party is not representing me on the topic of aid.",
          "I sympathise with the Conservative approach in many ways. I’m writing because I’m disappointed with the government’s decisions on the topic of aid.",
          "As someone who has supported a lot of Conservative decisions in the past, I think you should know that you’re making the wrong decision about forgein aid cuts.",
          "I’m writing to you as someone who has supported the Conservative approach in the past. But this time around, I think the government is making the wrong decision about aid.",
          "I do feel positive towards Conservative values. I am worried about the government’s recent decision on international aid, though.",
          "Let me start by saying that I am positive about the Conservative approach to lots of things. However, I disagree with the decision that the government is making about foreign aid.",
          "The Conservative Party has accomplished some great things in the past, but I feel like the government is making a mistake about foreign aid.",
          "Even though I feel positively about the Conservative Party in a lot of ways, I don’t feel represented by the government’s decision on aid.",
          "I do share Conservative Party views on lots of things. But I have to say, I’m really worried about the government cutting international aid.",
          "I do genuinely agree with the Conservative Party on quite a lot of your decisions, including the manifesto promise on foreign aid. Please don’t go back on that promise.",
          "I actually share some values with the Conservative party, but I feel very disappointed by this decision to reduce aid spending.",
          "Please know that I’m not opposing you for the sake of it and am actually quite sympathetic towards the Conservatives, however I do feel the decision to cut aid is wrong.",
          "Please know that I’m not someone who always opposes the Conservatives regardless of what they do, I actually share some Conservative values but this policy in particular, cutting development spending, I am strongly opposed to.",
          "I don’t want to oppose the government just for the sake of it, I’m actually sympathetic to the Conservatives, yet I feel strongly opposed to the decision to cut aid in particular.",
          "I think Conservative values play an important part in society, but I don’t understand why you are scaling back support for health, education and poverty relief worldwide.",
          "I don’t understand why you would undermine what has been an area of bipartisan support for reducing global poverty, I’m actually quite sympathetic to the Conservatives but I strongly disapprove of this decision.",
          "As someone who is usually quite open to Conservative ideas, the decision to reduce our commitment to tackling extreme poverty is against the values I look for in politicians.",
          "As someone who is often open and sympathetic to the Conservative party, it really baffles me why you would reduce assistance to those who desperately need it.",
          "I’m not always opposed to the Conservatives as you may expect from someone writing against government policy, in fact I’m quite open and agree on some things, however I strongly disagree with the proposal to reduce foreign aid.",
          "As someone who is somewhat sympathetic to the Conservatives, I am writing to you about an issue that is important to me.",
          "As a person with sympathies toward Conservative party policies, the decision to reduce our contribution to fight extreme global poverty is one I disagree with.",
          "I want to start by saying that I am sympathetic to the Conservatives, and I hope you carefully consider your position on the proposed reduction in foreign aid budgets.",
          "Firstly, I want you to know that I am someone who can understand Conservative ideas, but I feel compelled to write to you about one issue in particular.",
          "First of all, please note that I am someone who can be sympathetic to Conservative policies, but am disappointed to hear about planned cuts to overseas aid.",
          "I am writing to you as one of your constituents who has been sympathetic to your party at times, but I feel it is important I contact you now on the issue of foreign aid.",
          "Whilst I am somewhat sympathetic to your party, I feel I have to write to you about the Government’s decisions regarding spending on overseas aid.",
          "I’m open to the Conservatives and value some of your contributions to British politics, so I am very disappointed to see that it is the Conservative party that’s undermining what had been a cross-party consensus on maintaining 0.7% of GNI for foreign aid."
        ]
      }
    ],
    "motivation": [
      {
        "response": "Moraliskt rätt - Internationellt bistånd minskar lidande och orättvisor",
        "synonyms": [
          "Eftersom internationellt bistånd bevisligen hjälper människor i behov är det vår moraliska skyldghet att bevara biståndet.",
          "Det internationella biståndet minskar lidande och orättvisor, således är det inte moraliskt försvarbart att minska biståndet.",
          "Eftersom internationellt bistånd bevisligen hjälper människor i nöd är det vår moraliska skyldighet att bevara biståndet",
          "Eftersom det har visat sig att internationellt bistånd hjälper människor i nöd är det vår moraliska skyldighet att bevara det.",
          "Eftersom internationellt bistånd hjälper människor i nöd har vi en moralisk skyldighet att bevara det.",
          "Det är vår moraliska skyldighet att behålla det internationella biståndet eftersom det hjälper människor i nöd.",
          "Vi har en moralisk skyldighet att behålla det internationella biståndet eftersom det är rätt sak att göra.",
          "Genom att hjälpa människor i nöd uppfyller det internationella biståndet en moralisk skyldighet.",
          "Det är vårt moraliska ansvar att fortsätta med det internationella biståndet.",
          "Vi måste upprätthålla det internationella biståndet för att upprätthålla våra moraliska värderingar.",
          "Internationellt bistånd är viktigt eftersom det är ett av de sätt på vilka vi kan hjälpa dem som är mindre lyckligt lottade.",
          "Vi har en moralisk skyldighet att ge internationellt bistånd till dem som behöver det.",
          "Vi har ett ansvar att upprätthålla det internationella biståndet eftersom det gynnar dem som behöver det.",
          "Det är vår moraliska skyldighet att bevara det internationella biståndet, eftersom det har en positiv inverkan på människor i nöd.",
          "Vi bör behålla det internationella biståndet eftersom det är effektivt när det gäller att hjälpa människor i nöd.",
          "Vi har ett ansvar att bevara det internationella biståndet, eftersom det är ett viktigt verktyg för att hjälpa människor i nöd.",
          "Eftersom det internationella biståndet hjälper människor i nöd är det vårt ansvar att behålla det.",
          "Det är vår moraliska skyldighet att behålla det internationella biståndet, eftersom det ger hjälp till dem som behöver det.",
          "Vi har ett moraliskt ansvar att behålla det internationella biståndet, eftersom det hjälper människor i nöd.",
          "Bistånd är ett avgörande sätt att minska lidande och orättvisor i världen, så det är inte moraliskt försvarbart att minska biståndet. ",
          "Att minska biståndet skulle öka lidandet och orättvisorna i världen, så det är inte moraliskt försvarbart att göra det. ",
          "Internationellt bistånd är ett viktigt sätt att hjälpa behövande, så att minska biståndet skulle vara moraliskt fel. ",
          "Genom att minska det internationella biståndet skulle vi öka lidandet och orättvisorna, så det är inte moraliskt försvarbart att göra det. ",
          "Det är inte moraliskt försvarbart att minska det internationella biståndet eftersom det skulle öka lidandet och orättvisorna. ",
          "Internationellt bistånd är ett viktigt sätt att minska lidande och orättvisor, så att minska biståndet skulle vara moraliskt fel. ",
          "Att minska det internationella biståndet skulle få negativa konsekvenser för många människor, så det är inte moraliskt försvarbart att göra det. ",
          "Internationellt bistånd är ett viktigt sätt att hjälpa dem som lider, så det är inte moraliskt rätt att minska biståndet. ",
          "Genom att minska det internationella biståndet skulle vi orsaka mer lidande och orättvisa, så det är inte moraliskt försvarbart att göra det. ",
          "Vi kan inte vända dem som behöver hjälp ryggen genom att minska biståndet.",
          "Bistånd är en viktig del av alla insatser för att minska lidande och orättvisor.",
          "Att minska biståndet skulle vara moraliskt fel eftersom det skulle öka lidandet och orättvisorna.",
          "Det är vårt moraliska ansvar att ge bistånd till dem som behöver det.",
          "Ingen förtjänar att lida, och att minska biståndet skulle bara öka lidandet.",
          "Om vi minskar det utländska biståndet vänder vi i princip ryggen åt dem som behöver vår hjälp mest.",
          "Hur kan vi kalla oss en utvecklad nation om vi minskar det utländska biståndet och låter andra lida?",
          "Det är vår plikt att hjälpa dem som behöver hjälp, och att minska det utländska biståndet skulle bara göra det värre för dem.",
          "Om vi vill göra världen till en bättre plats måste vi fortsätta att ge utländskt bistånd, inte minska det.",
          "Vi måste vara ljuset i mörkret för dem som lider - att minska det utländska biståndet skulle släcka det ljuset.",
          "Att minska det utländska biståndet skulle vara hjärtlöst och bara öka lidandet för människor i nöd.",
          "Vi har ett ansvar att hjälpa dem som lider, och att minska det utländska biståndet skulle gå emot det.",
          "Det finns redan för många människor som lider i världen - vi har inte råd att minska det utländska biståndet.",
          "Utländskt bistånd är en investering i framtiden - utan det kommer vi bara att få se mer lidande. ",
          "Vi har ett ansvar att hjälpa dem som lider, och att minska det utländska biståndet skulle gå emot det. ",
          "Genom att minska det utländska biståndet skulle vi visa att vi inte bryr oss om dem som lider.",
          "Utländskt bistånd är en livlina för många behövande människor - utan det skulle deras lidande vara mycket värre. ",
          "Vi kan inte bara sitta och se på när människor lider - vi måste göra något för att hjälpa till, och en minskning av det utländska biståndet skulle göra det omöjligt. ",
          "Om vi vill minska lidandet i världen måste vi behålla det utländska biståndet på 1 %. ",
          "Att minska det utländska biståndet skulle vara ett steg bakåt i kampen mot det globala lidandet. ",
          "Om vi vill se en värld med mindre lidande och orättvisor måste vi bibehålla budgeten för utländskt bistånd.",
          "Det skulle vara moraliskt fel för ett land som vårt att minska biståndsbudgeten när det finns en så utbredd ojämlikhet i världen.",
          "Det skulle vara moraliskt fel för en nation som vår att skära ned på biståndsbudgeten när utbildning, rent vatten och grundläggande behov inte tillgodoses globalt.",
          "Det skulle vara moraliskt fel för ett land som vårt att skära ned på biståndsbudgeten när det finns så många människor som lider i världen.",
          "Att minska lidandet och orättvisorna i världen är ett mänskligt ansvar, och därför är det oförlåtligt att bryta mot denna skyldighet genom att skära ned på biståndet.",
          "Vår moraliska plikt som människor är att stödja åtgärder som minskar lidandet.",
          "Som människor är det vår moraliska plikt att stödja åtgärder som minskar lidandet.",
          "Det är vår moraliska plikt som människor att stödja åtgärder som minskar lidandet.",
          "Vi har ett ansvar att hjälpa dem som är mindre lyckligt lottade än vi själva, och ett sätt att göra det är att ge ekonomiskt stöd till utvecklingsländer."
        ]
      },
      {
        "response": "Förebild för andra länder - Sverige är en internationell förebild som haft en stark biståndspolitik sedan 1960-talet",
        "synonyms": [
          "Sverige är en förebild som haft en generös biståndspolitik sedan 1960-talet, att skära ned på biståndet skulle skicka fel signaler till omvärlden.",
          "Sverige som nation kan inspirera andra länder till att öka sina bistånd, om regeringen sänker biståndet skulle den möjligheten minska avsevärt.",
          "Sverige har varit en förebild för en generös biståndspolitik sedan 1960-talet och att minska biståndet skulle sända fel signaler till omvärlden.",
          "Sveriges generösa biståndspolitik sedan 1960-talet är en förebild för andra länder, att skära ned på biståndet skulle sända fel signaler till omvärlden.",
          "Genom att upprätthålla en generös biståndspolitik sedan 1960-talet har Sverige varit ett föredöme för andra länder, att skära ned på biståndet nu skulle sända fel signaler internationellt.",
          "Sverige har haft en lång historia av generositet när det gäller utländskt bistånd, att dra tillbaka detta stöd skulle tolkas som en stark negativ signal av andra länder.",
          "Eftersom Sverige är ett av de mest givande länderna när det gäller utländskt bistånd skulle det vara bra att behålla detta rykte; allt annat skulle ses negativt av andra globalt.",
          "Om Sverige skulle minska sitt utlandsbistånd skulle det sända en skadlig signal till andra länder.",
          "Eftersom Sverige är en av de mest omtänksamma och givande nationerna när det gäller utländskt bistånd skulle det vara skadligt för Sverige att sända fel budskap genom att minska detta stöd.",
          "Andra länder ser upp till Sverige som en förebild, delvis på grund av dess långvariga politik av generositet när det gäller utländskt bistånd; varje förändring av detta skulle kunna skada nationens rykte.",
          "Det är viktigt att Sverige behåller sin status som förebild genom att fortsätta erbjuda generöst utlandsbistånd; en minskning av detta stöd skulle sända ett negativt budskap internationellt.",
          "Som ett land som alltid har stöttat andra nationer genom utländskt bistånd bör Sverige vara försiktigt med att sända fel budskap genom att minska denna generositet.",
          "Genom att vara en av de mest givande nationerna när det gäller utländskt bistånd har Sverige utmärkt sig som en ledare, varje förändring av denna politik skulle sända fel budskap till andra länder.",
          "Sverige har varit en förebild för andra länder när det gäller utländskt bistånd, en minskning av detta stöd skulle sända ett negativt budskap och vara skadligt för nationens rykte.",
          "Som ett land som alltid har stöttat andra nationer genom utlandsbistånd bör Sverige vara försiktigt med att sända fel budskap genom att minska denna generositet. ",
          "Genom att vara en av de mest givande nationerna när det gäller utländskt bistånd har Sverige utmärkt sig som en ledare, en förändring av denna politik skulle sända fel budskap till andra länder.",
          "Sverige har varit en förebild för andra länder när det gäller utländskt bistånd, en minskning av detta stöd skulle sända ett negativt budskap och vara skadligt för nationens rykte.",
          "Om Sverige skär ner på sitt utlandsbistånd skulle det sända ett budskap om att Sverige inte längre bryr sig om att stödja andra nationer, vilket skulle ses negativt av det internationella samfundet.",
          "Sveriges politik för utlandsbistånd är en av de mest generösa i världen, och eventuella nedskärningar skulle sända ett starkt budskap till andra länder.",
          "Genom att minska sitt utlandsbistånd skulle Sverige sända ett budskap om att man inte längre är engagerad i att hjälpa andra länder.",
          "Sverige har varit en förebild för andra länder när det gäller utlandsbistånd, och varje minskning av detta stöd skulle ha en negativ inverkan på nationens image.",
          "Om Sverige skär ner på sitt utlandsbistånd skickar Sverige ett budskap till andra länder att man inte längre är intresserad av att hjälpa dem.",
          "Sveriges biståndspolitik är en av de mest generösa i världen, och eventuella nedskärningar skulle ha en negativ inverkan på hur andra länder ser på landet.",
          "Genom att minska sitt utlandsbistånd skulle Sverige sända ett budskap till andra länder att man inte längre vill stödja dem.",
          "Sveriges biståndspolitik är viktig för landets image och att dra ner på biståndet skulle sända fel budskap till andra nationer.",
          "Det är viktigt att Sverige fortsätter sin politik för utlandsbistånd eftersom det är ett positivt exempel för andra länder.",
          "Sveriges biståndspolitik har varit framgångsrik under många år och en förändring skulle sända fel budskap till andra nationer.",
          "Sverige är en nation som kan inspirera andra länder att öka sitt bistånd om regeringen skär ner på biståndet, vilket skulle minska möjligheterna avsevärt.",
          "Om den svenska regeringen skulle skära ner på biståndet skulle det avsevärt minska nationens möjligheter att inspirera andra länder att öka sitt bistånd.",
          "Sveriges möjligheter att uppmuntra andra nationer att stärka sina biståndsprogram skulle begränsas om vår regering skär ner på utlandsbiståndet.",
          "Genom att skära ned på det egna utlandsbiståndet skulle vi sända ett negativt budskap till andra nationer om vikten av sådana biståndsprogram.",
          "En minskning av vårt utländska bistånd skulle kunna få spridningseffekter och leda till att andra länder också minskar sina internationella biståndsbudgetar.",
          "Om vi minskar dess utgifter för utländskt bistånd kan detta leda till att andra nationer ser sådant bistånd som mindre viktigt, vilket kan påverka framtida humanitära insatser globalt. ",
          "En minskning av de svenska utlandsbiståndsutgifterna skulle kunna sätta press på andra länder som finansiellt stöder liknande program och påverka effektiviteten av dessa initiativ överlag. ",
          "Svenska nedskärningar av utlandsbiståndet skulle oavsiktligt kunna uppmuntra andra nationer att följa efter och göra liknande nedskärningar i sina egna budgetar, vilket skulle få en dominoeffekt på de globala humanitära insatserna. ",
          "Om den svenska regeringen minskar sina utgifter för utländskt bistånd kan detta få långsiktiga negativa konsekvenser för både nationen och andra länder som är beroende av sådant bistånd. ",
          "En nedskärning av vårt utlandsbistånd skulle inte bara skada framtida möjligheter till humanitärt bistånd globalt, utan också sända ett negativt budskap om vikten av sådana program. ",
          "Om vi minskar vår budget för utländskt bistånd kan det få en spridningseffekt som gör att andra nationer gör detsamma, vilket totalt sett skulle minska möjligheterna till humanitärt bistånd globalt. ",
          "En nedskärning av det svenska utlandsbiståndet skulle begränsa framtida möjligheter för nationen att agera som ledare i globala humanitära insatser och skulle sända ett budskap om att sådana initiativ inte längre är prioriterade. ",
          "Minskningar av våra utgifter för utlandsbistånd skulle oavsiktligt kunna skapa ett prejudikat för andra nationer att göra liknande nedskärningar i sina egna budgetar, vilket skulle äventyra framtida globala humanitära insatser som ett resultat.",
          "Genom att göra nedskärningar i det utländska biståndet riskerar Sverige att sända ett budskap till andra länder att denna typ av utgifter inte längre prioriteras, vilket minskar sannolikheten för att liknande program finansieras av andra nationer i framtiden. ",
          "Om Sverige minskar sin budget för utländskt bistånd kan det få en spridningseffekt på andra länders vilja att stödja liknande program och minska effektiviteten hos globala biståndsinitiativ som helhet. ",
          "Om vår regering minskar landets budget för utlandsbistånd kan det påverka andra länder att följa efter och göra nedskärningar i sina egna biståndsprogram. ",
          "En minskning av de svenska utlandsbiståndsutgifterna kan övertyga andra nationer om att denna typ av bistånd inte längre är viktigt, vilket leder till mindre finansiering av globala humanitära insatser i framtiden. ",
          "Den svenska regeringens beslut att minska utgifterna för utlandsbistånd kan få negativa konsekvenser för andra länder som stöder liknande program ekonomiskt. ",
          "En minskning av det svenska utlandsbiståndet skulle kunna skapa ett farligt prejudikat för andra nationer och äventyra framtida globala humanitära insatser till följd av detta. ",
          "Genom att göra nedskärningar i utlandsbiståndet riskerar Sverige att sända ett budskap till andra länder om att denna typ av utgifter inte längre prioriteras. ",
          "Om Sverige minskar sin budget för utländskt bistånd kan det få en spridningseffekt på andra länders vilja att stödja liknande program. ",
          "En minskning av de svenska utlandsbiståndsutgifterna kan övertyga andra länder om att denna typ av bistånd inte längre är viktigt. ",
          "Den svenska regeringens beslut att minska utgifterna för utlandsbistånd kan få negativa konsekvenser för andra länder som stöder liknande program. ",
          "Att göra nedskärningar i vårt utlandsbistånd skulle kunna sätta press på andra nationer som stöder liknande program ekonomiskt och påverka effektiviteten av dessa initiativ överlag. ",
          "Minskningar av våra utgifter för utländskt bistånd skulle oavsiktligt kunna skapa ett prejudikat för andra nationer att göra liknande nedskärningar i sina egna budgetar, vilket skulle äventyra framtida globala humanitära insatser som ett resultat."
        ]
      },
      {
        "response": "Diplomatisk status - Sveriges biståndspolitik har historiskt sett gynnat vår diplomatiska ställning i utvecklingsfrågor vilket genererat ett stort inflytande i beslutsfattande organ.",
        "synonyms": [
          "Det finns strategiska skäl att bevara biståndet då det gynnar Sveriges internationella ställning i politiska frågor som har att göra med utveckling.",
          "Historiskt sätt har Sverige tagit nytta av biståndet rent politiskt då vi har fått ett stort inflytande inom internationellt beslutsfattande.",
          "Sverige är ledande inom biståndpolitik, vi har således en mäktig position i världen när det kommer till hållbar utveckling och global säkerhet.",
          "Vårt bistånd har lett till politiska fördelar som gör att vi kan utöva ett betydande inflytande över internationella beslut.",
          "De politiska fördelarna med vårt bistånd är uppenbara, eftersom vi nu har större inflytande över hur globala beslut fattas.",
          "Vårt ekonomiska bistånd har lett till ökat politiskt inflytande, vilket gör att vi bättre kan utforma den internationella politiken.",
          "De många fördelarna med vårt bistånd omfattar ett större politiskt inflytande, vilket har hjälpt oss att genomdriva ett mer gynnsamt beslutsfattande internationellt.",
          "Vårt bistånd har varit fördelaktigt på många sätt, bland annat politiskt, eftersom det har gjort det möjligt för oss att ha en starkare röst i internationella frågor.",
          "Med hjälp av vårt bistånd har vi fått mer politisk makt och har nu större möjligheter att påverka den globala politiken.",
          "Genom att ge ekonomiskt bistånd till andra länder har vi också fått betydande politiska fördelar i form av ökat inflytande över det internationella beslutsfattandet.",
          "Vårt program för utländskt bistånd har inte bara förbättrat livet för dem som tar emot det utan har också gett oss större inflytande över världspolitiken.",
          "Vårt utlandsbistånd har inte bara gynnat mottagarna ekonomiskt, utan det har också gjort det möjligt för oss att spela en större roll i den internationella politiken.",
          "De positiva effekterna av vårt utlandsbistånd kan ses inte bara i form av de direkta förbättringar som det medför, utan också i form av den ökade politiska makt och det ökade inflytande som det ger oss.",
          "Vårt bistånd har haft många fördelar, även politiska, eftersom det har gjort det möjligt för oss att främja demokrati, jämlikhet och rättvisa globalt. ",
          "Vårt bistånd har haft många fördelar, en av dem är politisk, eftersom det har låtit oss stödja demokrati, jämlikhet och rättvisa i hela världen.",
          "Vårt bistånd har varit till stor nytta på många olika sätt, bland annat politiskt - genom att det har gjort det möjligt för oss att sprida demokrati, jämlikhet och rättvisa över hela världen.",
          "Vårt bistånd har haft en mycket positiv inverkan på många sätt, bland annat politiskt; vi har kunnat främja demokrati, jämlikhet och rättvisa på global nivå.",
          "Genom att ge bistånd har vi skördat många fördelar, bland annat politisk stabilitet i världen genom att främja demokrati, jämlikhet och rättvisa.",
          "Bistånd från oss har möjliggjort positiva förändringar på många områden, framför allt politiskt; där vi har förespråkat demokrati, jämlikhet och rättvisa världen över. ",
          "Det stöd och de resurser vi har gett har lett till positiva resultat på flera sätt, bland annat har vi kunnat använda vårt ökade internationella inflytande för att främja demokrati, jämlikhet och rättvisa runt om i världen. ",
          "Våra insatser för att ge bistånd har visat sig vara framgångsrika i olika former, varav en är att vi hjälper till att upprätta demokratiska samhällen genom att främja ideal som jämlikhet och rättvisa.",
          "Vinsten av vårt bistånd kan ses på många områden, till exempel på det politiska området, där det har gjort det möjligt för oss att driva på för demokrati, jämlikhet och rättvisa på internationell nivå.",
          "Genom att ge bistånd har vi indirekt gynnats på flera sätt, bland annat genom att vi indirekt har kunnat främja demokrati, jämlikhet och rättvisa runt om i världen.",
          "Genom att ge bistånd har vi sett många fördelar på olika områden - till exempel har vi större möjligheter att sprida medvetenhet om demokrati, jämlikhet och rättvisa över hela världen. ",
          "Att erbjuda våra resurser har skapat mycket gott, inklusive det politiska främjandet av demokrati, jämlikhet och rättvisa metoder runt om i världen.",
          "Effekten av vårt bistånd har varit stor; vi har inte bara sett förbättringar på olika områden, utan vi har också blivit bättre rustade för att kämpa för saker som demokrati, jämlikhet och rättvisa på en internationell scen. ",
          "Vårt bistånd har gjort mycket nytta; förutom att det har gynnat dem som fått det direkt har det också gjort det möjligt för oss att ta steg mot att uppnå demokrati, jämlikhet och rättvisa på global nivå. ",
          "Vi har gett bistånd av många skäl, som alla har bidragit till en bättre värld - även politiskt, där vi har kunnat använda vår ökade internationella närvaro för att främja demokrati, jämlikhet och rättvisa. ",
          "Genom att erbjuda bistånd har vi skapat positiva relationer med ett antal länder som nu kommer att hjälpa oss i globala frågor.",
          "Vårt bistånd har gjort det möjligt för oss att skapa starka relationer med ett flertal länder, som nu står på vår sida i internationella frågor. ",
          "Genom vårt bistånd har vi skapat starka band med främmande länder, vilket har lett till att de själva erbjuder sitt stöd i internationella frågor, något som inte skulle ha varit möjligt utan vår inledande hjälp.",
          "De länder som vi har gett bistånd till har nu skapat goda relationer med oss och erbjuder sitt stöd i internationella affärer. ",
          "Tack vare vårt bistånd har vi byggt upp solida relationer med olika länder som nu stöder oss i internationella angelägenheter. ",
          "Tack vare biståndet har vi kunnat skapa vänskapliga förbindelser med olika länder som nu hjälper oss på den internationella scenen. ",
          "Vi skulle inte ha kunnat skapa så positiva relationer med andra länder utan vårt bistånd, och nu återgäldar de tjänsten genom att stödja oss internationellt. ",
          "Som en av de ledande inom biståndspolitiken har Sverige potential att genom sitt agerande och sin politik åstadkomma betydande positiva förändringar i världen.",
          "Sveriges ledarskap inom biståndspolitiken ger Sverige möjlighet att bidra till att skapa en mer hållbar och trygg värld.",
          "Sveriges starka ställning inom biståndspolitiken ger Sverige möjlighet att spela en viktig roll för att främja global hållbarhet och säkerhet.",
          "Den svenska biståndspolitiken är mycket effektiv och som ett resultat av detta har nationen stor makt att förbättra världen runt omkring oss.",
          "Sveriges engagemang för att hjälpa andra nationer ger oss chansen att vara en viktig kraft för det goda i världen.",
          "Sveriges biståndspolitik är inte bara moraliskt lovvärd, utan den ger också landet ett stort inflytande för att förbättra planeten.",
          "Som ett resultat av sin utmärkta biståndspolitik har Sverige både makt och ansvar att göra världen till en bättre plats.",
          "Den svenska biståndspolitiken är ett föredöme för andra nationer att följa och visar att det är möjligt att göra skillnad i världen genom genomtänkta och effektiva åtgärder.",
          "Genom att fortsätta att leda vägen inom biståndspolitiken kan Sverige få en ännu större inverkan på att göra världen till en mer hållbar och trygg plats för alla.",
          "Genom sitt banbrytande arbete inom biståndspolitiken har Sverige potential att helt förändra vårt sätt att se på global utveckling och säkerhet.",
          "Vårt diplomatiska inflytande stärks av våra biståndsprogram, vilket gör att vi kan bidra till att upprätthålla säkerhet och stabilitet för människor runt om i världen.",
          "Genom att ge bistånd till andra länder kan vi öka vårt diplomatiska inflytande samtidigt som vi bidrar till att upprätthålla säkerhet och stabilitet för deras medborgare.",
          "Våra biståndsprogram förbättrar inte bara våra diplomatiska förbindelser med andra länder utan bidrar också till att upprätthålla säkerhet och stabilitet i dessa regioner.",
          "De positiva effekterna av våra biståndsprogram sträcker sig längre än bara till diplomati, de bidrar också till att hålla den globala säkerheten och stabiliteten i schack.",
          "Biståndsprogrammen är en viktig del av våra diplomatiska insatser, de hjälper oss att bygga relationer med andra länder samtidigt som de bidrar till global säkerhet och stabilitet.",
          "Genom våra biståndsprogram har vi möjlighet att förbättra de diplomatiska förbindelserna med andra länder och främja säkerhet och stabilitet i världen.",
          "Vårt bistånd ger både humanitär hjälp och ett uppsving för de diplomatiska förbindelserna, vilket hjälper oss att uppnå större säkerhet och stabilitet globalt.",
          "Genom att investera i utländskt bistånd kan vi skapa stabilare och säkrare samhällen runt om i världen och förbättra våra egna diplomatiska förbindelser.",
          "Att ge bistånd är inte bara moraliskt rätt, utan det hjälper oss också att upprätthålla säkerhet och stabilitet i världen genom diplomati.",
          "Våra biståndsprogram är ett viktigt verktyg i vår diplomatiska arsenal som gör att vi kan bidra till att skapa en stabilare och säkrare värld för alla."
        ]
      },
      {
        "response": "Ekonomisk tillväxt - Ekonomiskt stöd stimulerar tillväxt som gör det lättare att lösa andra samhällsproblem",
        "synonyms": [
          "Ekonomisk tillväxt i utvecklingsländer är troligen det effektivaste sättet att bidra till positiv utveckling, både för individer och samhällen.",
          "Ekonomisk tillväxt i utvecklingsländer gynnar alla. Det leder till en stabilare värld med mindre konflikter.",
          "Ekonomiskt bistånd är ett effektivt sätt att ta itu med andra angelägna frågor som utvecklingsländerna står inför. ",
          "Ekonomiskt bistånd är ett effektivt sätt att ta itu med andra angelägna frågor som utvecklingsländerna för närvarande står inför. ",
          "Utvecklingsländerna står inför många angelägna frågor och ekonomiskt bistånd är ett effektivt sätt att ta itu med dem. ",
          "Genom att ge ekonomiskt bistånd till utvecklingsländerna kan vi effektivt ta itu med de brådskande problem som de står inför. ",
          "Om vi vill ta itu med de brådskande frågor som utvecklingsländerna står inför på ett effektivt sätt är ekonomiskt bistånd ett nödvändigt verktyg. ",
          "Ekonomiskt bistånd är bara ett av de sätt på vilka vi kan ta itu med de brådskande problem som utvecklingsländerna står inför. ",
          "Även om ekonomiskt bistånd är en effektiv metod för att ta itu med angelägna problem i utvecklingsländerna är det inte den enda lösningen. ",
          "Det finns många sätt att ta itu med de brådskande problem som utvecklingsländerna står inför, men ekonomiskt bistånd är ofta det mest effektiva. ",
          "Ekonomiskt bistånd kan vara ett effektivt verktyg för att ta itu med en rad olika angelägna frågor i utvecklingsländerna. ",
          "Utvecklingsländerna står inför många angelägna frågor, och ekonomiskt bistånd är ofta ett effektivt sätt att ta itu med dem. ",
          "Även om utvecklingsländerna står inför många angelägna frågor kan ekonomiskt bistånd vara ett av de mest effektiva sätten att ta itu med dem. ",
          "Ekonomiskt bistånd är ofta ett effektivt sätt att ta itu med de olika angelägna frågor som utvecklingsländerna står inför. ",
          "Om vi vill ta itu med de brådskande frågor som utvecklingsländerna står inför är ekonomiskt bistånd ett effektivt sätt att göra det. ",
          "Genom att ge ekonomiskt bistånd kan vi effektivt ta itu med de andra brådskande frågor som utvecklingsländerna står inför. ",
          "Genom ekonomiskt bistånd kan vi göra skillnad när det gäller att ta itu med de andra brådskande frågor som utvecklingsländerna står inför .",
          "Genom att anslå medel för ekonomiskt bistånd kan vi bidra till att lindra en del av det tryck som utvecklingsländerna utsätts för på grund av angelägna frågor.",
          "Ekonomiskt bistånd är ett sätt att förbättra förhållandena i utvecklingsländerna genom att ta itu med de olika brådskande problem som de står inför.",
          "Ekonomiskt bistånd är ett effektivt sätt att ta itu med de problem som utvecklingsländerna står inför. ",
          "Ekonomiskt bistånd är ett effektivt sätt att ta itu med de problem som utvecklingsländerna står inför. ",
          "Effektivt ekonomiskt bistånd är ett sätt att ta itu med de problem som utvecklingsländerna står inför. ",
          "Ekonomiskt bistånd är ett effektivt sätt att lösa de problem som utvecklingsländerna står inför. ",
          "Det är effektivt att lösa de problem som utvecklingsländerna står inför med hjälp av ekonomiskt bistånd. ",
          "Det är effektivt att ta itu med de problem som utvecklingsländerna står inför genom ekonomiskt bistånd. ",
          "Genom att ge ekonomiskt bistånd kan vi effektivt ta itu med de problem som utvecklingsländerna står inför. ",
          "Om vi ger ekonomiskt bistånd kan vi effektivt ta itu med de problem som utvecklingsländerna står inför. ",
          "Att erbjuda ekonomiskt bistånd är en effektiv åtgärd för att ta itu med de problem som utvecklingsländerna står inför.",
          "Att ta itu med de utmaningar som underutvecklade länder står inför genom ekonomiskt bistånd ger positiva resultat.",
          "Ekonomiskt bistånd är ett effektivt sätt att ta itu med de problem som utvecklingsländerna står inför. ",
          "Ekonomiskt bistånd är ett effektivt sätt att ta itu med de problem som utvecklingsländerna står inför. ",
          "Effektivt ekonomiskt bistånd är ett sätt att ta itu med de problem som utvecklingsländerna står inför. ",
          "Ekonomiskt bistånd är ett effektivt sätt att lösa de problem som utvecklingsländerna står inför. ",
          "Det är effektivt att lösa de problem som utvecklingsländerna står inför med hjälp av ekonomiskt bistånd. ",
          "Det är effektivt att ta itu med de problem som utvecklingsländerna står inför genom ekonomiskt bistånd. ",
          "Genom att ge ekonomiskt bistånd kan vi effektivt ta itu med de problem som utvecklingsländerna står inför. ",
          "Om vi ger ekonomiskt bistånd kan vi effektivt ta itu med de problem som utvecklingsländerna står inför. ",
          "Att erbjuda ekonomiskt bistånd är en effektiv åtgärd för att ta itu med de problem som utvecklingsländerna står inför.  ",
          "Att ta itu med de utmaningar som underutvecklade länder står inför genom ekonomiskt bistånd ger positiva resultat.",
          "Ekonomiskt bistånd är ett effektivt sätt att stärka de mest utsatta samhällena och se till att de kan få tillgång till grundläggande behov som utbildning och hälsovård.",
          "Genom att ge ekonomiskt bistånd till utsatta samhällen kan vi bidra till att se till att de har tillgång till grundläggande tjänster som utbildning och hälsovård.",
          "Ekonomiskt bistånd kan spela en viktig roll för att stärka utsatta samhällen och se till att de kan få tillgång till grundläggande tjänster.",
          "Ekonomiskt bistånd är ett viktigt verktyg för att stärka utsatta samhällen och se till att de kan få tillgång till grundläggande behov som utbildning och hälsovård.",
          "Att ge ekonomiskt stöd till utsatta samhällen bidrar till att säkerställa deras egenmakt och ger dem möjligheter att förbättra sina liv genom att få tillgång till viktiga tjänster som utbildning och hälsovård. ",
          "Att ge ekonomiskt stöd till riskgrupper är ett effektivt sätt att säkerställa deras skyddsnät genom att tillhandahålla resurser för utbildning och hälsovård, som är viktiga byggstenar för ett bättre liv. ",
          "Genom att ge kämpande samhällen möjlighet till egenmakt genom ekonomiskt bistånd får de chansen att bryta fattigdomens kretslopp genom att få resurser till saker som utbildning som annars skulle vara otillgängliga.",
          "Länder som är ekonomiskt starkare har bättre förutsättningar att försörja sig själva och stå emot externa chocker som finansiella kriser eller klimatförändringar - vilket gör ekonomiskt bistånd till ett viktigt verktyg för global stabilitet och säkerhet.",
          "Ekonomiskt bistånd handlar dock inte bara om att ge ekonomiskt stöd - det handlar också om att utveckla långsiktiga relationer och partnerskap med utvecklingsländer.",
          "Ekonomiskt bistånd kan vara ett kraftfullt verktyg för att bekämpa fattigdom och främja ekonomisk utveckling, men det måste användas klokt och strategiskt.",
          "Att stödja utvecklingsländer med bistånd är något som jag känner starkt för och tror på. ",
          "Det är dags för industriländerna att ge tillbaka, och ett sätt vi kan göra det på är att ge ekonomiskt stöd till dem som behöver det mest. ",
          "Genom att stödja utvecklingsekonomier med bistånd gör vi det möjligt för dem att få en starkare tillväxt, vilket leder till förbättringar för deras medborgares liv i stort. Detta ökar livskvaliteten inte bara för de människor som får stöd utan även för dem runt omkring dem som påverkas av de positiva förändringarna i samhället. ",
          "Genom att ge bistånd kan utvecklade länder bidra till att främja ekonomisk tillväxt och förbättra samhällsstödet i utvecklingsländerna. ",
          "Bistånd kan spela en stor roll för utvecklingsländernas ekonomier. Det kan bidra till tillväxt och även stödja de människor som bor där. ",
          "Utvecklingsländer som får bistånd har ofta bättre ekonomisk tillväxt och kan stödja sina medborgare på ett effektivare sätt. ",
          "Bistånd är viktigt för utvecklingsländer eftersom det kan leda till ekonomisk tillväxt och ge stöd till medborgarna.",
          "Utan bistånd skulle många utvecklingsländer ha svårt att växa ekonomiskt eller ge tillräckligt stöd till sin befolkning.",
          "Bistånd hjälper utvecklingsländer att växa genom att ge dem de resurser de behöver för att förbättra sin ekonomi och försörja sina medborgare."
        ]
      },
      {
        "response": "Stolthet - Svenskar kan vara stolta över deras generösa bidrag i förhållande till nationens storlek",
        "synonyms": [

        ]
      },
      {
        "response": "Pandemins följder - I samband med pandemin har uppemot 100 miljoner människor tvingats till fattigdom. Det här är ett av de allvarligaste humanitära problemen i modern tid.",
        "synonyms": [

        ]
      },
      {
        "response": "Klimatförändringar - Det sker fler naturkatastrofer än tidigare, akuta bistånd behövs mer än någonsin",
        "synonyms": [

        ]
      },
      {
        "response": "Krigstider - Till följd av rådande krig och geopolitiska instabilitet står vi inför en ekonomisk kris och osäkerhet kring framtiden.",
        "synonyms": [

        ]
      },
      {
        "response": "Mänskliga rättigheter - Det är vår medmänskliga skyldighet att hjälpa människor oavsett var i världen de befinner sig",
        "synonyms": [

        ]
      },
    ],
    "meetMp": [
      "I would love to tell you more about my thoughts on this. Would we be able to have a call about this to discuss further? Happy for this to be as part of your advice surgery if that makes sense for you.",
      "I would like to hear your thoughts on this and hope you vote against this bill to reduce our aid budget. I would appreciate a follow-up call or meeting or advice surgery session to discuss this further.",
      "I would appreciate the opportunity to discuss my thoughts on this further. Are you available for a call to talk about this in your advice surgery?",
      "It would be great to have the chance to discuss this issue with you further. Please do let me know how I can arrange a call or meeting. Or is this something that would be part of your MP surgery?",
      "This issue is really important to me, and so I’d really appreciate the opportunity to discuss this further with you - please let me know when would suit you for a follow-up call or meeting or a slot in your surgery.",
      "I care a lot about this issue, and would like the opportunity to speak to you about it. I feel I can better communicate my concerns with you that way and we can listen to each other. Please could we arrange a call? Or a slot in your surgery?",
      "Please could we have a call to discuss this further, I would really appreciate it? Or if a slot in your surgery works for you, that’s fine by me.",
      "This issue is really important to me, and I am keen to discuss it further with you. Would we be able to arrange a call? Or a slot in your surgery?",
      "I would like to discuss this issue in more detail with you, and would be keen to hear your thoughts. Would you be available for a call at some point in the near future? If a slot in your surgery is more convenient for you, please let me know.",
      "This issue is incredibly important, and I would really appreciate the opportunity to discuss it further in your advice surgery, presumably via a virtual chat or call.",
      "Please could I book an appointment in your surgery in order to discuss this important issue face to face (via technology).",
      "I would really appreciate it if I could have a slot in your advice surgery to discuss this very important issue.",
      "Please could we discuss this in your surgery, I know you have a system for meeting constituents, and I would feel much more reassured if you could hear what I have to say directly as I’m sure you must get a lot of emails.",
      "I think we should discuss this further as it is such an important decision with so much at stake, please can we do a call or video call, perhaps during the time you do surgeries with constituents?",
      "Given the high stakes of this decision, I would be reassured if you were willing to talk about this directly, and listen to my concerns. I know you have a surgery time for meeting constituents and I would like to discuss this further at that time.",
      "I would really appreciate it if we could talk about this in your advice surgery or have a call or video call another time, I feel it's such an important decision, and would really like to share my concerns on behalf of all those affected who have no say in this decision.",
      "Because the people most affected by this are not being consulted, I feel a particular obligation to raise these concerns with you directly, and would really appreciate a slot in the advice surgery.",
      "I feel passionate enough about this issue that I would really appreciate you taking the time to discuss it with me directly in your advice surgery, I’m sure you receive a lot of emails but I would be very grateful if t really like you could to take the time to listen to me on this.",
      "Please could we discuss this further in your advice surgery? I feel this decision is incredibly important and would be grateful if you could listen to my concerns directly.",
      "Please could we discuss this during your advice surgery, I feel very strongly about this issue.",
      "Please could we have a phone call or video to talk about this such as during your advice surgery time, or another time if you do not have space in this time?",
      "Please could we talk about this? I know you have an advice surgery for constituents, could we do a call or video call in that time?",
      "Would it be possible for us to have a phone or video call at some point, to further discuss this issue? If you would prefer this to be part of your advice surgery, I’m happy to do that as well.",
      "Would it be possible for us to discuss this via phone or video call at some point?",
      "It’d be great to discuss this issue in more detail with you. Please could I request a meeting or a slot in your advice surgery for us to talk about it?",
      "I’d really appreciate you taking time to discuss these concerns with me. Are you available for a meeting or is there a suitable slot in your advice surgery to talk about this issue further?",
      "As you can see, I’m really keen to talk about this issue, and it would be great to discuss it with you in more detail. Could we please set some time for a meeting, or if you prefer, could I please ask for a slot in your advice surgery?",
      "It would mean a lot to me if we could discuss this issue in more detail sometime soon. Please could I ask for a meeting or if it’s better for you, a slot in your advice surgery?",
      "It would mean a world to me to discuss this with you in the next few weeks. Please could we have a meeting or set a time during your advice surgery to talk about it?",
      "I would love to hear your thoughts on this. Please could I ask to discuss this further during one of your advice surgery?",
      "Please could we set some time to discuss this issue in a bit more detail sometime soon? Let me know what time works best for you for a meeting or during one of your advice surgeries",
      "It would be very interesting to hear what you think about this issue. Would you be available to discuss this in a meeting or during your advice surgery with me?",
      "I really care about this issue and it would mean a lot if we could discuss it further. Please could you let me know if I could set a meeting with you or come to one of your advice surgeries, and have a further conversation about it?",
      "As you can see, this is something I deeply care about and it would be great to set some time with you to have a conversation about this issue. Please let me know if you’re available for a meeting or if it’s better to discuss this in one of your advice surgeries?"
    ]
  },

  "main": {
    "sentence1": [
      "I’m disappointed that the government has decided to break its manifesto pledge and decided to no longer provide 0.7% of GNI as foreign aid.",
      "I think it’s sad that the government has decided to go back on its manifesto pledge and is no longer providing 0.7% of GNI as foreign aid.",
      "I think it’s a shame that the government has decided to renege on its manifesto and is no longer providing 0.7% of GNI as international aid.",
      "I think it’s really disappointing that the government is deciding to go against its manifesto and is no longer providing 0.7% of GNI as international aid.",
      "I think it’s really sad that the government is deciding to go against its own manifesto promises and is no longer providing 0.7% of GNI as foreign aid.",
      "I find it upsetting that the government is deciding to go against its own manifesto promises and is no longer providing 0.7% of GNI as international aid.",
      "I find it pretty disappointing that the government is deciding to go against its own manifesto promises and is no longer providing 0.7% of GNI as foreign aid to help people around the globe.",
      "I am sad that the government is breaking its manifesto pledge of providing 0.7% of GNI as foreign aid.",
      "I am quite disappointed that the government has decided to go against its manifesto pledges of providing 0.7% of national income to the global poor.",
      "I am disappointed in the government for deciding to reduce investment in fighting global poverty.",
      "I hope the Conservative party will keep its manifesto pledges as you are going against it by dropping the promise to provide 0.7% of GNI as foreign aid.",
      "I am quite disappointed that the government has decided to go against its manifesto pledges of providing 0.7% of national income to the global poor.",
      "Politicians should not be able to be elected on the basis of one set of policies, spending 0.7% of GDP on foreign aid, and then change them once they get into power.",
      "Your party put maintaining 0.7% foreign aid in your manifesto, and I’m writing to ask you to keep that promise.",
      "I had hoped that the government would keep its manifesto promises of providing 0.7% of GNI as foreign aid but am deeply disappointed by the decision to reduce the aid budget instead.",
      "The  public are likely to lose their trust in the political class if  the government can just break one of the promises it was elected on, keeping 0.7% of GNI as foreign aid. I’m writing to ask you to maintain public faith in our democracy by keeping that promise.",
      "I’m writing to you about the government’s decision to break its manifesto pledge about the 0.7% of aid. Since democracy is an important British value, a government breaking its manifesto pledges goes against this value.",
      "I am quite disappointed by the recent proposal to break your manifesto promise and cut the rate of GNI going to foreign aid to less than 0.7%. Can you explain why you would support such a proposal?",
      "This email is to ask you to keep your manifesto promises and maintain the proud British promise of 0.7% of GNI for the global poor.",
      "As I’m sure you’re aware, the Conservative Party’s manifesto said that we would stick to our promises and continue to provide 0.7% of national income to our aid budget.",
      "Can I check if you’re aware that your party’s manifesto said that we would stick to our promises and provide 0.7% of GNI as international aid?",
      "According to your party’s manifesto, you wanted to ensure that the UK continues to provide 0.7% of GNI as aid. Let’s make sure that happens.",
      "I am really disappointed to see that the government are planning to cut foreign aid, breaking a commitment that was part of the Consevative party’s manifesto.",
      "I am emailing you regarding the proposed cut to UK foriegn aid, and to let you know how disappointed I am with this decision.",
      "I am saddened to see the government’s lack of commitment to maintaining international aid at 0.7% of GNI.",
      "I think it’s such a shame that our government has decided to disregard its own manifesto and is no longer providing 0.7% of GNI to those who need it most in the world.",
      "I think it’s a shame to see our government going against their own manifesto and deciding to reduce the aid budget.",
      "I’m finding it upsetting that this government is fine with breaking its own manifesto promises, and is no longer respecting the aid target of 0.7% of GNI.",
      "I’m finding it troubling to hear that our very own government is talking about cutting aid to the global poor, and by doing so, breaking their manifesto promises.",
      "I find it worrying that our very own government has decided to break its promises set in the last election and chosen not respect its commitment to the global poor.",
      "I’m finding it very concerning that this very government has broken its own promises set in their manifesto and is no longer respecting the international aid target.",
      "In all honesty, I find it very concerning to hear that the government won’t stand by their manifesto promises to keep aid target at 0.7% of GNI.",
      "I’m scared to think about the consequences to the global poor if our own government cuts so needed aid budget.",
      "I’m finding it hard to believe that the government can cut aid budget now, when so many people overseas need it more than ever.",
      "I thought the Conservative government would respect their manifesto promises, but unfortunately, I’m now seeing that you’re breaking your commitment to provide 0.7% of GNI to those in most need.",
      "I hoped the Conservative party would respect providing 0.7% of GNI to international aid, as it was promised in their manifesto. Sadly, I can see that you’re now breaking that promise.",
      "I never expected the Conservative party to break its promises set in their manifesto, but sadly, it seems that by proposing reductions in aid budget, the government is abandoning those promises.",
      "I’m horrified to hear proposals to abandon the commitment to spending 0.7% of national income on international assistance that you made in your manifesto.",
      "I’m worried about what it will mean for the world’s most vulnerable communities that the government is proposing to abandon its manifesto pledge to spend 0.7% of GNI on foreign aid.",
      "I’m extremely concerned about what the proposed reduction in international aid spending from 0.7% of national income will mean for the poor, and hope that you will vote against this proposal which goes against your manifesto pledge.",
      "Please do not break your manifesto promise to spend 0.7% of GNI on international development assistance.",
      "I’m extremely disappointed and upset by the government’s proposals to break commitments from the manifesto on which it was elected and abandon the target of spending 0.7% of national income on assistance to the poorest and most vulnerable people overseas.",
      "I find it shocking and upsetting that the government is going to endanger the lives of poor people around the world by breaking the commitment to spend 0.7% of national income on aid that they put in their manifesto.",
      "I feel very disturbed by the fact that the government is breaking the manifesto pledge that they made to the British public and their commitments to the global poor by abandoning the target to spend 0.7% of national income and foreign aid.",
      "It’s very disturbing to me what it will mean for vulnerable people if the government breaks its manifesto pledge to spend 0.7% of national income on foreign aid.",
      "I feel disappointed and concerned that the government has decided to break its manifesto promise to spend 0.7% of GNI on foreign aid.",
      "Why is the government breaking the promise it made in its manifesto to protect 0.7% of GNI as foreign aid.",
      "I don’t believe that the government should be able to promise one thing whilst seeking election - such as spending 0.7 percent of national income on foreign aid - and then go against their own manifesto once they are in power.",
      "Unfortunately I have to say that it does suggest a lack of integrity that the government is not doing what it promised to do in its own manifesto - maintain foreign aid spending at 0.7 percent of national income, I hope that you will reassure me of your integrity by maintaining the 0.7% target as promised.",
      "I am worried about what the decision to abandon the Conservative manifesto pledge to spend 0.7% of national income on foreign aid will mean for vulnerable people around the world.",
      "I feel very disillusioned by the government’s choice to break the promise it made to the people in its manifesto - to maintain 0.7 percent of national income as foreign aid spending.",
      "I feel frustrated that the government is not delivering on its manifesto promise to dedicate 0.7 percent of national income to overseas development spending.",
      "By abandoning 0.7% of GNI as the minimum target for aid to poorer countries, the government is also abandoning its own manifesto pledge that it made to the public.",
      "At this time of widespread disinformation it is vital that the government is able to maintain public trust in the integrity of its statements - abandoning a manifesto pledge such as the one to spend 0.7 percent of national income on foreign aid undermines that.",
      "It is very disappointing to see that the government is failing to deliver on its manifesto pledge to maintain 0.7 percent of gross national income as the amount given in assistance to poorer countries."
    ],
    "sentence2": [
      "The government is arguing that we need to provide less aid because we have less money ourselves, but this doesn’t make sense -- it’s a percentage of GNI, so it will go down automatically anyway.",
      "I know the government thinks we need to provide less aid because the UK has less money ourselves, but this doesn’t stack up -- it’s a percentage of GDP, so it will go down anyway.",
      "I’m fully aware that the pandemic keeps bringing difficult challenges to our economy, but I stay opposed to cutting foreign aid. Especially knowing that even before this cut, the amount spent on foreign aid would have decreased anyway, as our national income is of course reduced.",
      "The government is saying that the aid budget needs to be reduced because the UK’s economy has been impacted by this pandemic. Still, this arguments is invalid as the aid target is a percentage of our GNI, so as our GNI will be reduced, the aid budget will go down too anyway.",
      "I keep hearing the government saying that we can’t provide the same levels of aid because of the impact of this pandemic, but this doesn’t exactly make sense. The aid target of 0.7% is a percentage of GNI, which means that the aid budget will go down in any case.",
      "I can definitely understand the challenges this pandemic brings to the UK and its economy, but reducing the aid target just doesn’t make sense. It’s not a set amount, but rather a percentage of GNI, so the aid budget will be reduced anyway.",
      "Please do not tell me that the government thinks we need to provide less aid because the UK has less money ourselves. Since it’s a percentage of GDP, it will go down automatically anyway.",
      "Please don’t send me a standard reply telling me that the government thinks we need to provide less aid because the UK has less money. The 0.7% is a percentage of GNI, so it will actually go down automatically without you needing to reduce the percentage even more.",
      "I’d appreciate your full response, rather than a standard party line response telling me that because of the pandemic, our government thinks we have less money ourselves. As 0.7% depends on our national income, the amount would go down anyway.",
      "Please could you send me your full response, and not a standard reply explaining how our economy is affected by this pandemic. I’m aware that our aid budget is a percentage of GDP, so it was always going to go down anyway.",
      "I’d really appreciate your own response, not a standard party line, telling me how the pandemic has affected our economy. I’m aware that the aid budget is a percentage of GNI, so that argument just isn’t valid.",
      "Please do not respond by writing to me that our government is reducing the aid budget because our country has less money because of the pandemic. As aid budget is calculated as a percentage of GNI, it will be reduced either way.",
      "I saw something somewhere which said that the government thinks it’s OK to go against its manifesto promises because the UK is worse off financially at the moment. Could you please explain this to me carefully? I understood that the formula automatically reduces the amount of aid going overseas when we have less income ourselves, which means we don’t have to punish the poor on top of that any more than we already will?",
      "I’ve read somewhere that our government says it’s fine to reduce the aid budget and break its manifesto promises because our country is in economic decline. Could you please tell me about the reasons behind this thinking? As the aid budget is a percentage of our GNI, the amount is already reduced. Doesn’t this mean we shouldn’t reduce it even more, so it worsens conditions for so many more people?",
      "I’ve heard something that said that our government argues it’s acceptable to break their own manifesto promises by reducing UK aid just because the UK is doing worse financially. I would appreciate your explanation behind these reasons, as I don’t fully understand them. I know that because of how aid is calculated, the amount will go down anyway. So why should we reduce it more, when so many people will lose out on our aid already?",
      "I’ve now heard it a few times that our government defends their move to lower the aid target by saying that the UK’s economy is struggling. But to my understanding, the aid budget will go down anyway, because it’s calculated as a percentage of our GNI. So please explain it to me, why does the government want to reduce it even more, and push more people into poverty?",
      "I believe the government justifies this by saying that the UK is worse off financially at the moment. Could you please explain this to me very clearly? I understood that the 0.7% is a percentage of GNI, which means it automatically reduces the amount of aid going overseas when we have less income ourselves.? Doesn’t this mean we’re reducing the amount of aid we send anyway?",
      "If the government points to our own financial situation as justification for this, that would be disappointingly weak thinking.The 0.7% is a percentage of GNI, which means it automatically reduces the amount of aid going overseas anyway? Please confirm that you have understood this, and therefore that you don’t believe that ‘we have less money’ is a reasonable justification for the government’s decision to go back on its promises.",
      "Can I just add one more fact that I think lots of people (other than the government) are understanding: the 0.7% is a percentage of national income. This means that if the UK is worse off, we are *automatically* providing less aid.",
      "While the UK certainly faces financial difficulties, my understanding is that the 0.7% allocated to foreign aid is a proportion of national income, and so already takes these challenges into account. I do not understand how the government can use financial hardship as justification when it is lower-income nations that have been hit hardest by the global pandemic.",
      "Although the UK is also undergoing financial difficulties, as the 0.7% is a percentage of national income, our aid budget is already being reduced. I do not understand why we are further reducing it.",
      "I understand that the UK has its own financial issues right now, however as the aid budget is a proportion of our national income, it is automatically being reduced. Why are we further reducing the budget in a time of great global need?",
      "I understand that Covid has brought many fiscal challenges within the UK and we are financially constrained ourselves but as the aid budget is a percentage of GDP and will reduce anyway, can you please explain why we need to go back against our 0.7% commitments?",
      "I know that the UK government is fiscally constrained right now and we have less money ourselves, however as the aid budget is a proportion of our national income, it will automatically go down. I do not understand why you are supporting further reducing an already smaller aid budget.",
      "I wanted to clarify a potential misunderstanding here - as the aid budget is a percentage of UK GDP, it reduces automatically when the UK GDP shrinks. It is a weak justification to say that the UK is worse off right now and so it is ok to reduce the aid budget.",
      "As the UK aid budget is a proportion of national income, it automatically goes down when the UK is financially suffering. How can you justify further reducing the aid budget when it is already going down?",
      "I am disappointed by the reasoning that the UK is financially suffering right now so it is ok to reduce the 0.7% aid commitment. The 0.7% is based on a percentage of GNI so the aid budget is already reducing when our GNI goes down. Can you explain why it makes sense to reduce it further?",
      "I know that we are facing financial difficulties because of the pandemic, but so is the rest of the world. The fact that our aid budget is calculated as a percentage of GDP means that it will already be falling, so there is no need to cut it further and add to people’s misery.",
      "I can appreciate that Covid-19 has been detrimental to the UK’s economy, and that there is a need to be responsible with spending. However, surely this is part of the reason why international aid spending is set at a percentage of GNI - so that it automatically increases and decreases with the country’s finances?",
      "I know that the UK is facing financial difficulties at the present time, but we are not alone in this, and people’s suffering overseas is just as real as it is in the UK - besides, as a percentage of national income, our aid budget is automatically being reduced without the need for additional cuts to worsen the situation.",
      "The aid budget is already being reduced as national income is under pressure from the pandemic, additional cuts are unnecessary and will only worsen the situation.",
      "As national income is falling, the aid budget is automatically falling with it. Removing the 0.7% target is therefore unnecessary in my opinion, it will make little difference to the UK’s overall finances but a huge difference to potential recipients who miss out.",
      "I am not sure why the government is trying to justify this because of the economic problems in the UK - as a percentage of national income the aid budget is already being reduced, and removing this target will put additional people at risk."
    ],
    "sentence3": [
      "I’m writing to ask you to ensure the government reverses this decision, or at least make absolutely sure it’s temporary.",
      "Will you please agree to vote for this not to happen? Or at least make absolutely sure that the law is clear that this will be for one year only?",
      "My ask to you is this: please vote against this. Or, if you’re not willing to do that, please put forward an amendment to the bill to ensure that it’s only for one year.",
      "As my MP I’m asking you to vote against forsaking the poor at this time. Or, if you’re not willing to do that, please put forward an amendment to the bill to ensure that it’s definitely temporary: only for one year.",
      "I’m asking you to act on my concerns and to vote against the government’s decision to cut foreign aid. Or at least make sure there’s some protections for this cut to be strictly temporary.",
      "As my MP, I’d like you to represent my views in the upcoming vote and to vote against the reduction in aid budget. Or at least suggest some protections, so this change is only temporary.",
      "As my representative I’d like you to take my concerns into account and vote against this bill. At the very least, please make sure that the reduction in aid budget is only temporary.",
      "As my representative, I’m asking you to vote against the decision to reduce the aid target. Or at least make sure that this change is only there for one year only.",
      "Will you please agree to vote for this not to happen? Or include some sort of amendment to the bill to be sure that any reduction will be for one year only?",
      "Will you please vote for this not to happen? Or include some sort of amendment to the bill to be sure that any reduction will be for only one year?",
      "Will you please vote against the government and ensure we keep the 0.7% in place? Or include some sort of amendment to the bill to be sure that any reduction will be for only one year?",
      "Will you please vote against the government and ensure we keep the 0.7% in place? Or include some sort of amendment to the bill to be sure that any reduction will be temporary? Maybe until unemployment reaches a certain level, or something like that?",
      "Could you please vote against the government’s decision and ensure we keep the 0.7% in place? Or include some sort of amendment to the bill to be sure that any reduction will be temporary?",
      "Will you please vote against the government’s decision and ensure we keep the 0.7% in place? Or include some sort of amendment to the bill to be sure that any reduction will be temporary, perhaps for one year?",
      "Please tell me that you will vote against this? Or at least tell me that you will make absolutely sure that this will be temporary, and that the temporariness is written into law.",
      "I hope that you will raise these concerns with your colleagues and vote against the bill to reduce aid",
      "Please do the right thing by voting against this bill, at least making sure that it is temporary.",
      "Please help me retain faith in the values of this government by voting against this proposal, or at the very least do what you can to ensure any reduction is only temporary",
      "I hope you will do the right thing and vote against this bill. Or at least ensure that it is a temporary cut.",
      "I hope you will vote to ensure that the aid budget is not cut. Or if you must vote for it, ensure that it is a temporary cut for one year.",
      "Can you confirm that you understand my concerns and will vote against this bill? Or at the very least, include an amendment to ensure that the cut is only made temporarily for one year?",
      "As my MP, please vote against this bill and ensure that the aid budget is not. Or if you cannot do that, at least ensure there are provisions to keep the cuts temporary.",
      "I hope you will listen to my concerns and will vote against the bill? At the minimum, can you make sure that the law only allows for a one-year reduction?",
      "Please confirm that you will listen to my concerns and will vote against this bill. At least tell me that you will make sure this cut is temporary.",
      "Please tell me that you will oppose this cut in the upcoming vote? At the very least please include some protections for this cut to be temporary",
      "Please could you confirm in writing that you will vote against this bill? Or if you can’t vote against it, please make sure this cut to aid budget is temporary?",
      "Please consider my concerns and vote against reducing the aid target. Or at least please do all you can to make sure this is one-year reduction.",
      "As my MP, I would like to ask you to do what you can to make sure that this proposed cut doesn’t go ahead. If this is not possible, please try to ensure that there is a fixed time limit on this reduction.",
      "Please vote against the proposed cuts to foreign aid. I know that this is an important issue for me and many of your other constituents."
    ],
    "greeting": [
      "Dear",
      "Dear",
      "Dear",
      "Dear",
      "Dear",
      "Dear",
      "To",
      "To",
      "Hi",
      "Hi"
    ],
    "signoff": [
      "Yours sincerely",
      "Kind regards",
      "Best regards",
      "Regards",
      "Best",
      "Respectfully",
      "Thank you",
      "Yours faithfully",
      "Sincerely",
      "Best wishes",
      "Many thanks"
    ]
  }
}
